Map<String, String> banglaLanguage = {
  'your_home_best_friend': 'তোমার বাড়ির সবচেয়ে ভালো বন্ধু',
  'get_your_home_services_done':
      'আপনার বাড়ির সমস্ত পরিষেবা এক জায়গায় পান: এসি মেরামত, প্লাম্বিং, পরিষ্কার, বৈদ্যুতিক এবং রঙ - মাত্র এক ট্যাপ দূরে।',
  'get_started': 'শুরু করুন',
  'skip': 'এড়িয়ে যান',
  'choose_role': 'নীচে আপনার ভূমিকা চয়ন করুন',
  'select_an_option':
      'আপনার যাত্রা শুরু করার জন্য অনুগ্রহ করে একটি বিকল্প নির্বাচন করুন।',
  'join_as_user': 'একজন ব্যবহারকারী হিসেবে যোগ দিন',
  'join_as_provider': 'পরিষেবা প্রদানকারী হিসেবে যোগদান করুন',
};
